--input--
import UkPuScript as UPS
UPS.binary.init(False)
UPS.binary.include("LIN")
LIN.init(False)
LIN.set_display(500,500)
LIN.set_title("test")
--output--
                                                                 тут тазвание       
                                                                  САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
                                                                      САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ 
                                                                  САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
                                                                       САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
                                                                      САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ 
                                                                  САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
                                                                      САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ 
                                                                  САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
                                                                      САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ 
                                                                  САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
                                                                      САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ 
                                                                  САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ САМ ДІСПЛЕЙ ТУТ
